{"id":1736,"date":"2021-08-29T23:53:13","date_gmt":"2021-08-29T16:53:13","guid":{"rendered":"https:\/\/smkm1surabaya.sch.id\/?p=1736"},"modified":"2021-08-29T23:53:17","modified_gmt":"2021-08-29T16:53:17","slug":"kader-wirausaha-muda-smk-mutu-surabaya-lakukan-upgrading-di-seminar-nasional-kewirausahaan","status":"publish","type":"post","link":"https:\/\/smkm1surabaya.sch.id\/kader-wirausaha-muda-smk-mutu-surabaya-lakukan-upgrading-di-seminar-nasional-kewirausahaan\/","title":{"rendered":"KADER WIRAUSAHA MUDA SMK MUTU SURABAYA LAKUKAN UPGRADING DI SEMINAR NASIONAL KEWIRAUSAHAAN"},"content":{"rendered":"\n<figure class=\"wp-block-image size-large\"><a href=\"https:\/\/smkm1surabaya.sch.id\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-29-at-23.28.24.jpeg\"><img loading=\"lazy\" width=\"1030\" height=\"579\" src=\"https:\/\/smkm1surabaya.sch.id\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-29-at-23.28.24-1030x579.jpeg\" alt=\"\" class=\"wp-image-1737\" srcset=\"https:\/\/smkm1surabaya.sch.id\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-29-at-23.28.24-1030x579.jpeg 1030w, https:\/\/smkm1surabaya.sch.id\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-29-at-23.28.24-300x169.jpeg 300w, https:\/\/smkm1surabaya.sch.id\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-29-at-23.28.24-768x431.jpeg 768w, https:\/\/smkm1surabaya.sch.id\/wp-content\/uploads\/2021\/08\/WhatsApp-Image-2021-08-29-at-23.28.24.jpeg 1280w\" sizes=\"(max-width: 1030px) 100vw, 1030px\" \/><\/a><figcaption>Bapak Wikan Sakarinto. Ph.D selaku Dirjen Pendidikan Vokasi kementrian Pendidikan, Kebudayan, riset dan teknologi saat memberikan materi kewirausahaan ( Screenshot : Irvandy \/ SMKMUTU.News )<\/figcaption><\/figure>\n\n\n\n<p>SMKMUTU.News &#8211; Semenjak SMK Muhammadiyah 1 Surabaya mendapat Amanah Sebagai Sekolah Pusat Unggulan, Mau tidak mau harus selalu mengembangkan dan meningkatkan inovsi dan ide ide cemerlang melalui program programnya, salah satu program yang sekarang diminati anak muda adalah entrepreunership atau lebih dikenal denga wirausaha. Baru baru ini tim kewirausahan membentuk komunitas wirausaha muda dengan mengawalinya dengan menbuat karya batik dan makrame ( Rajut ).<\/p>\n\n\n\n<p>Namaun untuk mencapai kesuksesan menjadi Wirausaha muda tidaklah mudah namun harus di asa dan di upgrading dengan mengikuti kegiatan seminar seminar salah satunya yang baru baru ini di ikuti oleh tim Kewirausahan yaitu Seminar Nasional Kewirausahaan dengan tema &nbsp;“ langkah jitu. Sukses merintis usaha bagi lulusan kursus” yang di adakan sabtu lalu ( 28\/08\/2021 ) via Zoom dan live Streaming Youtube Channel Kursus Kita yang di narasumberi oleh pakar pakar wirausaha.<\/p>\n\n\n\n<p>Dalam materinya Bapak Dr. Wartanto selaku direktur utama kursus dan pelatihan menerangkan “Pengusaha di Indonesia belum mencapai 50% oleh karena itu mendorong pemuda-pemudi Indonesia untuk bewirausaha, Sumber daya alam yang memadai, Merupakan pasar (produk atau jasa yang sangat besar), Banyaknya lembaga-lembaga yang menawarkan untuk berwirausaha (belajar berwirausaha). Alasan ini kita harus mempunyai pendirian mendorong anak SMK &nbsp;untuk berwirausaha”.<\/p>\n\n\n\n<p>Bapak wikan sakarinto. Ph.D selaku Dirjen Pendidikan Vokasi kementrian Pendidikan, Kebudayan, riset dan teknologi juga menjelaskan “ Jumlah wirausaha Indonesia di bawah Malaysia dan Thailand. Tingkat kewirausahan atau entrepreneurship di Tanah Air masih lebih rendah jika dibandingkan Negara lain di Asia Tenggara. Dimana, jumlah wirausaha Indonesia sendiri baru sekitar 3,47 persen dari total penduduk.<\/p>\n\n\n\n<p>“Sebelumnya, presiden Joko Widodo (Jokowi) meminta kepada para wirausaha muda adar mampu berdaya saing. Sebab, di tengah perkembangan teknologi saat ini telah banyak industry-industri yang bermunculan sehingga menimbulkan persaingan ketat. Oleh karena itu, pemuda pemudi yang ada di Indonesia memiliki peran penting mendorong meningkatkan jumlah wirausaha muda di Indonesia “. imbuhnya<\/p>\n\n\n\n<p>Dalam kesempatan ini juga ada Bapak Dr. H. Dede yusuf ME, S.T., M.I.Pol selaku Wakil Komisi X DPR RI Mengatakan “ Berwirausaha dapat memancing daya kreativitas seseorang dalam melihat sebuah peluang usaha\/bisnis. Peluang tersebut selalu tersedia bagi siapapun yang jeli dan cermat dalam memanfaatkannya dengan sebaik mungkin. Banyak pengusaha besar yang memulai yang berhasil pada masa kini, memulai mereka secara kecil-kecilan. mereka bekerja dan mengembangkan usahanya sedikit demi sedikit, menggali kelemahan dan kekuatan diri sendiri sebelum melangkah memasuki dunia usaha yang lebih besar dan penuh tantangan“.<\/p>\n\n\n\n<p>“Adanya digital teknologi semakin canggih banyak orang-orang menggunakan media social tidak digunakan secara baik. Diharapkan masyarakat Indonesia mampu menggunakkan digital teknologi dengan baik dan benar dan sadar banyak ancaman di dunia teknologi.” tuturnya<\/p>\n\n\n\n<p>&nbsp;Merry Riana pengusaha terkenal, investor dan juga sekaligus konten creator memberikan nasehat serta motivasi bagi anak muda &nbsp;“ wirausaha harus Berani bermimpi besar Mimpi itu kekuatan, belajar , berproses memiliki tujuan, kemudian kenyataan , Berani mengambil langka pertama Berani memulai adalah awal dari segalanya, untuk itu harus mulai merencanakan langkah awal yang diambil untuk mencapai kesuksesan kemudian Melangkah dengan cerdas .<\/p>\n\n\n\n<p>“Melangkah sampai tuntas Sangat penting untuk mengukuhkan mimpi dengan komitmen dan disiplin untuk mencapai target (tujuan) yang maksimal. Melangkah dengan ikhlas , Tidak cukup bekerja keras, karena mengerjakan segala sesuatu dengan ikhlas sangat mempengaruhi hasil yang maksimal.” Tutur Merry Riana pemotivator handal<\/p>\n\n\n\n<p>Didalam acara seminar tersebut juga di undang bapak &nbsp;Jhodi Janitra Alumni Kursus dan Pengusaha milenial, beliua menuturkan “ Jika gagal di dunia pendidikan maka mengasah softkill dan hardkill menjadi pengusaha muda sukses. Pengusaha sukses tidak semerta merta ada dititik kesuksesan secara instan pasti merasakan kegagalan berkali-kali kemudian bangkit dan berusaha.”<\/p>\n\n\n\n<p>&nbsp;Awaludin Abdilah, M.M salah satu Guru Kewirausahaan berharap “ Harapan saya setelah mengikuti seminar tadi yaitu dapat menambah wawasan dan ilmu pengetahuan khususnya di bidang dunia entrepreneur, dan yang ke dua harapan dari saya yaitu Ingin mengembangkan bakat muda entrepreneur di SMK Muhammadiyah 1 surabaya, dan dapat bersaing dalam hal bidang kreativitas”.<\/p>\n\n\n\n<p>Devi Widya Afriani, S.Pd&nbsp; selaku ketua TIM Kewirausahaan Muda SMK Muhammadiyah 1 Surabaya setelah Acara usai mengatakan “ dengan adanya teknologi digital yang semakin canggih, saya berharap siswa-siswi di SMK muhammadiyah 1 surabaya bisa memanfaatkan platform media social (Facebook, instagram, WhatsApp, dll) dan market place (tokopedia, shoope, bukalapak, dll) dengan sebaik-baiknya terutama di bidang kewirausahaan”<\/p>\n\n\n\n<p>Anisa Dewi Maulidiya kelas XII MM 2 peserta Seminar Ini berharap “ semoga melalui seminar ini bisa menambah wawasan, pengetahuan, maupun skill dalam bidang kewirausahaan. Terutama bagaimana kita menyikapi kewirausahaan dimasa pandemi dan sikap baik kita terhadap dampak ekonomi yg tampak dimata.”<\/p>\n\n\n\n<p>Penulis : Devi Widya Afriani dan Irvandy Andriansyah<\/p>\n","protected":false},"excerpt":{"rendered":"<p>SMKMUTU.News &#8211; Semenjak SMK Muhammadiyah 1 Surabaya mendapat Amanah Sebagai Sekolah Pusat Unggulan, Mau tidak mau harus selalu mengembangkan dan meningkatkan inovsi dan ide ide cemerlang melalui program programnya, salah satu program yang sekarang diminati anak muda adalah entrepreunership atau lebih dikenal denga wirausaha. Baru baru ini tim kewirausahan membentuk komunitas wirausaha muda dengan mengawalinya &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"https:\/\/smkm1surabaya.sch.id\/kader-wirausaha-muda-smk-mutu-surabaya-lakukan-upgrading-di-seminar-nasional-kewirausahaan\/\"> <span class=\"screen-reader-text\">KADER WIRAUSAHA MUDA SMK MUTU SURABAYA LAKUKAN UPGRADING DI SEMINAR NASIONAL KEWIRAUSAHAAN<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[34,29,37,18],"_links":{"self":[{"href":"https:\/\/smkm1surabaya.sch.id\/wp-json\/wp\/v2\/posts\/1736"}],"collection":[{"href":"https:\/\/smkm1surabaya.sch.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/smkm1surabaya.sch.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/smkm1surabaya.sch.id\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/smkm1surabaya.sch.id\/wp-json\/wp\/v2\/comments?post=1736"}],"version-history":[{"count":1,"href":"https:\/\/smkm1surabaya.sch.id\/wp-json\/wp\/v2\/posts\/1736\/revisions"}],"predecessor-version":[{"id":1738,"href":"https:\/\/smkm1surabaya.sch.id\/wp-json\/wp\/v2\/posts\/1736\/revisions\/1738"}],"wp:attachment":[{"href":"https:\/\/smkm1surabaya.sch.id\/wp-json\/wp\/v2\/media?parent=1736"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/smkm1surabaya.sch.id\/wp-json\/wp\/v2\/categories?post=1736"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/smkm1surabaya.sch.id\/wp-json\/wp\/v2\/tags?post=1736"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}